"TIME_SHORT_DAYS_FORMAT" = "%dngày";

"TIME_SHORT_DAY_FORMAT" = "%dngày";

"TIME_SHORT_HOURS_FORMAT" = "%dgiờ";

"TIME_SHORT_HOUR_FORMAT" = "%dgiờ";

"TIME_SHORT_MINUTES_FORMAT" = "%dphút";

"TIME_SHORT_MINUTE_FORMAT" = "%dphút";

"TIME_SHORT_SECONDS_FORMAT" = "%dgiây";

"TIME_SHORT_SECOND_FORMAT" = "%dgiây";

"tw__card_compose_character_count" = "%td ký tự còn lại";

"tw__card_compose_close_button" = "Đóng";

"tw__card_compose_close_hint" = "Nhấn đúp để bỏ qua trình soạn.";

"tw__card_compose_install_preview" = "Xem trước nút cài đặt cho %@";

"tw__card_compose_profile_image" = "Hồ sơ của %@";

"tw__card_compose_tweet_hint" = "Nhấn đúp để đăng Tweet này";

"tw__card_composer_app_store" = "Kho Ứng dụng";

"tw__card_composer_install_button" = "Cài đặt";

"tw__card_composer_tweet" = "Đăng Tweet";

"tw__composer_placeholder_text" = "Điều gì Đang xảy ra?";

"tw__email_share_detail_message_format" = "Nhận các cập nhật và thông tin khác từ %@ khi bạn cho phép họ truy cập email trên tài khoản Twitter của mình @%@.";

"tw__image_viewer_done_button" = "Đã xong";

"tw__privacy_information_button" = "Thông tin về quyền riêng tư";

"tw__share_tweet" = "Chia sẻ Tweet";

"tw__share_tweet_generic_template_format" = "Xem Tweet của @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet từ %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Đăng nhập vào Twitter";

"tw__single_image" = "Đính kèm Ảnh";

"tw__test_string" = "Thử nghiệm";

"tw__tweet_image_accessibility" = "Đính kèm";

"tw__tweet_like_button" = "Thích";

"tw__tweet_liked_state" = "Đã thích";

"tw__tweet_not_liked_state" = "Chưa được Thích";

"tw__tweet_profile_accessibility" = "Hồ sơ";

"tw__tweet_retweeted_by_user" = "Tweet lại bởi %@";

"tw__tweet_share_button" = "Chia sẻ";

"tw__user_content_image" = "Xem trước Ứng dụng";

"tw__video_thumbnail" = "Đính kèm Video";

"tw__view_is_sponsored_ad" = "Đây là quảng cáo được tài trợ";

